Repository: tuncaytekle/pdf-converter
Catalog: Localizable.xcstrings
Source language: en
Languages: ja, tr

source: #1 Converter App
ja: #1 変換アプリ
tr: #1 Dönüştürücü Uygulaması

source: %d files backed up
ja: %d件のファイルをバックアップしました
tr: %d dosya yedeklendi

source: %d of %d files backed up
ja: %d / %d件のファイルをバックアップしました
tr: %d / %d dosya yedeklendi

source: %d Pages
ja: %dページ
tr: %d Sayfa

source: 1 file backed up
ja: 1件のファイルをバックアップしました
tr: 1 dosya yedeklendi

source: 1 Page
ja: 1ページ
tr: 1 Sayfa

source: 7 day trial enabled
ja: 7日間のトライアルが有効になりました
tr: 7 günlük deneme etkinleştirildi

source: 7-Day Full Access
ja: 7日間のフルアクセス
tr: 7 Günlük Tam Erişim

# 100formats
source: **100+** formats supported
ja: **100+**形式に対応
tr: **100+** destekli format

# accessibility.clearSearch
source: Clear search
ja: 検索をクリア
tr: Aramayı temizle

# accessibility.create
source: Create
ja: 作成
tr: Oluştur

# accessibility.moreActions
source: More actions
ja: その他の操作
tr: Daha fazla işlem

# accessibility.searchFiles
source: Search files
ja: ファイルを検索
tr: Dosyaları ara

# account.help.subtitle
source: We are a small community
ja: 小さなコミュニティです
tr: Küçük bir topluluk

# account.help.title
source: Help us grow
ja: 成長にご協力ください
tr: Büyümemize yardım edin

# account.manage.button
source: Manage Subscriptions
ja: サブスクリプションを管理
tr: Abonelikleri Yönet

# account.review.button
source: Leave us a review
ja: レビューを投稿
tr: Bize yorum bırakın

# account.support.subtitle
source: Help us grow by subscribing
ja: 購読して成長を支援してください
tr: Abone olarak büyümemize yardım edin

# account.support.title
source: Support our work
ja: 私たちの活動を支援
tr: Çalışmamızı destekleyin

# account.title.subscribed
source: **Pro** Account
ja: **Pro**アカウント
tr: **Pro** Hesap

# account.title.unsubscribed
source: Unlock **Pro**
ja: **Pro**をアンロック
tr: **Pro’yu** Aralayın

# account.viewplans.button
source: View Plans
ja: プランを見る
tr: Planları Görüntüle

# action.cancel
source: Cancel
ja: キャンセル
tr: İptal

# action.clear
source: Clear
ja: クリア
tr: Temizle

# action.continue
source: Continue
ja: 続ける
tr: Devam

# action.convert
source: Convert
ja: 変換
tr: Dönüştür

# action.convertFiles
source: Convert Files
ja: ファイルを変換
tr: Dosya Dönüştür

# action.convertPhotos
source: Convert Photos
ja: 写真を変換
tr: Fotoğraf Dönüştür

# action.delete
source: Delete
ja: 削除
tr: Sil

# action.done
source: Done
ja: 完了
tr: Tamam

# action.moveToFolder
source: Move to...
ja: 移動先...
tr: Taşı...

# action.preview
source: Preview
ja: プレビュー
tr: Önizle

# action.rename
source: Rename
ja: 名前を変更
tr: Yeniden Adlandır

# action.save
source: Save
ja: 保存
tr: Kaydet

# action.scanDocuments
source: Scan Docs
ja: 書類をスキャン
tr: Belge Tara

# action.share
source: Share
ja: 共有
tr: Paylaş

# alert.authError.title
source: Authentication Error
ja: 認証エラー
tr: Kimlik Doğrulama Hatası

# alert.authFailed.message
source: We couldn't verify your identity.
ja: 本人確認ができませんでした。
tr: Kimliğinizi doğrulayamadık.

# alert.authFailed.title
source: Authentication Failed
ja: 認証に失敗しました
tr: Kimlik Doğrulama Başarısız

# alert.authUnavailable.title
source: Authentication Unavailable
ja: 認証を利用できません
tr: Kimlik Doğrulama Kullanılamıyor

# alert.conversionFailed.title
source: Conversion Failed
ja: 変換に失敗しました
tr: Dönüştürme Başarısız

# alert.conversionFileAccessFailed.message
source: We couldn't access the selected file. Please try again.
ja: 選択したファイルにアクセスできませんでした。もう一度お試しください。
tr: Seçilen dosyaya erişemedik. Lütfen tekrar deneyin.

# alert.deleteFailed.message
source: We couldn't remove the PDF. Please try again.
ja: PDFを削除できませんでした。もう一度お試しください。
tr: PDF'yi kaldıramadık. Lütfen tekrar deneyin.

# alert.deleteFailed.title
source: Delete Failed
ja: 削除に失敗しました
tr: Silme Başarısız

# alert.importAccessFailed.message
source: We couldn't access the selected files. Please try again.
ja: 選択したファイルにアクセスできませんでした。もう一度お試しください。
tr: Seçilen dosyalara erişemedik. Lütfen tekrar deneyin.

# alert.importComplete.multiple
source: Added %d PDFs to your library.
ja: ライブラリに%d件のPDFを追加しました。
tr: Kitaplığınıza %d PDF eklendi.

# alert.importComplete.single
source: Added 1 PDF to your library.
ja: ライブラリにPDFを1件追加しました。
tr: Kitaplığınıza 1 PDF eklendi.

# alert.importComplete.title
source: Import Complete
ja: インポート完了
tr: İçe Aktarma Tamamlandı

# alert.importFailed.message
source: We couldn't import the selected files. Please try again.
ja: 選択したファイルをインポートできませんでした。もう一度お試しください。
tr: Seçilen dosyaları içe aktaramadık. Lütfen tekrar deneyin.

# alert.importFailed.title
source: Import Failed
ja: インポートに失敗しました
tr: İçe Aktarma Başarısız

# alert.invalidName.message
source: Please enter a file name before saving.
ja: 保存する前にファイル名を入力してください。
tr: Lütfen kaydetmeden önce bir dosya adı girin.

# alert.invalidName.title
source: Invalid Name
ja: 無効な名前
tr: Geçersiz Ad

# alert.invalidURL.message
source: Please enter a web address to convert.
ja: 変換するWebアドレスを入力してください。
tr: Lütfen dönüştürmek için bir web adresi girin.

# alert.invalidURL.title
source: Invalid URL
ja: 無効なURL
tr: Geçersiz URL

# alert.invalidURL.unrecognized
source: We couldn't understand that web address. Try including the full URL (for example, https:\/\/example.com).
ja: そのWebアドレスを理解できませんでした。完全なURL（例：https://example.com）を含めてみてください。
tr: Bu web adresini anlayamadık. Tam URL'yi eklemeyi deneyin (örneğin, https://example.com).

# alert.noImport.message
source: We couldn't add any of the selected files. Please choose PDFs and try again.
ja: 選択したファイルを追加できませんでした。PDFを選んで再度お試しください。
tr: Seçilen dosyalardan hiçbirini ekleyemedik. Lütfen PDF'leri seçin ve tekrar deneyin.

# alert.noImport.title
source: No PDFs Imported
ja: PDFがインポートされませんでした
tr: PDF İçe Aktarılmadı

# alert.noPDFs.message
source: Add or import a PDF before trying to edit it.
ja: 編集する前にPDFを追加またはインポートしてください。
tr: Düzenlemeden önce bir PDF ekleyin veya içe aktarın.

# alert.noPDFs.title
source: No PDFs Available
ja: 利用できるPDFがありません
tr: PDF Yok

# alert.openFailed.message
source: We couldn't load that PDF for editing.
ja: そのPDFを編集用に読み込めませんでした。
tr: Bu PDF'yi düzenleme için yükleyemedik.

# alert.openFailed.title
source: Open Failed
ja: 開くことに失敗しました
tr: Açma Başarısız

# alert.pdfError.title
source: PDF Error
ja: PDFエラー
tr: PDF Hatası

# alert.renameFailed.message
source: We couldn't rename the PDF. Please try again.
ja: PDFの名前を変更できませんでした。もう一度お試しください。
tr: PDF'yi yeniden adlandıramadık. Lütfen tekrar deneyin.

# alert.renameFailed.title
source: Rename Failed
ja: 名前の変更に失敗しました
tr: Yeniden Adlandırma Başarısız

# alert.saveFailed.message
source: Unable to save your changes. Please try again.
ja: 変更を保存できませんでした。もう一度お試しください。
tr: Değişiklikleriniz kaydedilemedi. Lütfen tekrar deneyin.

# alert.saveFailed.title
source: Save Failed
ja: 保存に失敗しました
tr: Kaydetme Başarısız

# alert.savePDFFailed.message
source: We couldn't save the PDF. Please try again.
ja: PDFを保存できませんでした。もう一度お試しください。
tr: PDF'yi kaydedemedik. Lütfen tekrar deneyin.

# alert.savePDFFailed.title
source: Save Failed
ja: 保存に失敗しました
tr: Kaydetme Başarısız

# alert.scanFailed.title
source: Scan Failed
ja: スキャンに失敗しました
tr: Tarama Başarısız

# alert.scannerUnavailable.message
source: Document scanning is not supported on this device.
ja: このデバイスでは書類のスキャンはサポートされていません。
tr: Belge tarama bu cihazda desteklenmiyor.

# alert.scannerUnavailable.title
source: Scanner Unavailable
ja: スキャナーを利用できません
tr: Tarayıcı Kullanılamıyor

# alert.shareFailed.message
source: We couldn't prepare the PDF for sharing. Please try again.
ja: 共有用にPDFを準備できませんでした。もう一度お試しください。
tr: PDF'yi paylaşıma hazırlayamadık. Lütfen tekrar deneyin.

# alert.shareFailed.title
source: Share Failed
ja: 共有に失敗しました
tr: Paylaşma Başarısız

# biometrics.disable.reason
source: Turn off Face ID protection
ja: Face ID保護をオフにする
tr: Face ID korumasını kapat

# biometrics.fallback
source: Use Passcode
ja: パスコードを使用
tr: Şifre Kullan

# biometrics.reason.preview
source: Preview requires Face ID / Passcode
ja: プレビューにはFace ID / パスコードが必要です
tr: Önizleme için Face ID / Şifre gerekli

# biometrics.unavailable.message
source: This device cannot perform Face ID or passcode authentication.
ja: このデバイスではFace IDまたはパスコード認証を利用できません。
tr: Bu cihaz Face ID veya şifre kimlik doğrulaması yapamaz.

source: Continue
ja: 続ける
tr: Devam Et

# conversion.downloading
source: Downloading…
ja: ダウンロード中…
tr: İndiriliyor…

# conversion.processing
source: Converting…
ja: 変換中…
tr: Dönüştürülüyor…

# conversion.uploading
source: Uploading…
ja: アップロード中…
tr: Yükleniyor…

source: Convert
ja: 変換
tr: Dönüştür

source: Create PDFs from photo album
ja: 写真アルバムからPDFを作成
tr: Fotoğraf albümünden PDF oluşturun

# dialog.deleteFolder.message
source: This will delete the folder and the %d files in the folder.
ja: このフォルダと中の%d件のファイルが削除されます。
tr: Bu işlem klasörü ve klasördeki %d dosyayı silecektir.

# dialog.deleteFolder.title
source: Delete Folder?
ja: フォルダを削除しますか？
tr: Klasör Silinsin mi?

# dialog.deletePDF.message
source: This will remove "%@" from your device.
ja: 「%@」をデバイスから削除します。
tr: Bu işlem "%@" dosyasını cihazınızdan kaldıracak.

# dialog.deletePDF.title
source: Delete PDF?
ja: PDFを削除しますか？
tr: PDF Silinsin mi?

source: Easy & instant share
ja: 簡単ですぐに共有
tr: Kolay ve anında paylaşım

# editor.annotation.newNote
source: New Note
ja: 新しいメモ
tr: Yeni Not

# editor.choosePDF.emptyMessage
source: Add or import a PDF to start editing.
ja: 編集を始めるにはPDFを追加またはインポートしてください。
tr: Düzenlemeye başlamak için bir PDF ekleyin veya içe aktarın.

# editor.choosePDF.emptyTitle
source: No PDFs found
ja: PDFが見つかりません
tr: PDF bulunamadı

# editor.choosePDF.title
source: Choose PDF
ja: PDFを選択
tr: PDF Seç

# emptyFiles.message
source: Your documents will appear here. Press the blue button to start now.
ja: ドキュメントはここに表示されます。青いボタンを押して今すぐ始めましょう。
tr: Belgeleriniz burada görünecek. Başlamak için mavi butona basın.

# emptyFiles.title
source: Welcome to PDF Converter
ja: PDF Converterへようこそ
tr: PDF Converter'a Hoş Geldiniz

source: Failed to back up %d files
ja: %d件のファイルのバックアップに失敗しました
tr: %d dosya yedeklenemedi

source: Failed to back up file
ja: ファイルのバックアップに失敗しました
tr: Dosya yedeklenemedi

# files.title
source: Files
ja: ファイル
tr: Dosyalar

# folder.fileCount.multiple
source: %d files
ja: %d件のファイル
tr: %d dosya

# folder.fileCount.single
source: 1 file
ja: 1件のファイル
tr: 1 dosya

# folder.move.title
source: Move to Folder
ja: フォルダへ移動
tr: Klasöre Taşı

# folder.name.placeholder
source: Folder Name
ja: フォルダ名
tr: Klasör Adı

# folder.new.title
source: New Folder
ja: 新しいフォルダ
tr: Yeni Klasör

# folder.rename.title
source: Rename Folder
ja: フォルダ名を変更
tr: Klasörü Yeniden Adlandır

# folder.topLevel
source: Top Level
ja: 最上位
tr: Üst Düzey

source: iCloud access restricted
ja: iCloudへのアクセスが制限されています
tr: iCloud erişimi kısıtlı

source: iCloud not configured
ja: iCloudが設定されていません
tr: iCloud yapılandırılmamış

source: iCloud Sync Failed
ja: iCloud同期に失敗しました
tr: iCloud Senkronizasyonu Başarısız

source: iCloud temporarily unavailable
ja: iCloudが一時的に利用できません
tr: iCloud geçici olarak kullanılamıyor

source: iCloud Unavailable
ja: iCloudが利用できません
tr: iCloud Kullanılamıyor

source: Keep your original designs
ja: 元のデザインを保持
tr: Orijinal tasarımlarınızı koruyun

source: Not signed in to iCloud
ja: iCloudにサインインしていません
tr: iCloud'a giriş yapılmamış

# onboarding.disclaimer
source: By pressing continue you confirm that you acknowledge and accept PDF Converter [Privacy Policy](privacy) and [Terms of Use](terms)
ja: 続けるを押すと、PDF Converterの[プライバシーポリシー](privacy)と[利用規約](terms)を確認し、同意したことになります
tr: Devam'a basarak PDF Converter [Gizlilik Politikası](privacy) ve [Kullanım Koşulları](terms)'nı kabul ettiğinizi onaylıyorsunuz

# onboarding.feature.convert
source: Choose any file & **Convert**
ja: 任意のファイルを選んで**変換**
tr: Herhangi bir dosya seçin & **Dönüştürün**

# onboarding.feature.organize
source: Keep your files **Organized**
ja: ファイルを**整理**
tr: Dosyalarınızı **Düzenli** tutun

# onboarding.feature.scan
source: Use your camera to **Scan**
ja: カメラで**スキャン**
tr: Kameranızı kullanarak **Tarayın**

# onboarding.feature.share
source: Easy & instant **Share**
ja: 簡単ですぐに**共有**
tr: Kolay ve anında **Paylaşın**

# onboarding.feature.signature
source: Add **Signature** to your Docs
ja: 書類に**署名**を追加
tr: Belgelerinize **İmza** ekleyin

source: Organize
ja: 整理
tr: Düzenle

source: Organize all your files
ja: すべてのファイルを整理
tr: Tüm dosyalarınızı düzenleyin

source: Pages: N/A
ja: ページ: N/A
tr: Sayfa: N/A

# paywall_title
source: Unlimited **Access**
ja: 無制限の**アクセス**
tr: Sınırsız **Erişim**

# paywall.finePrint.fallback
source: 7-day trial, then weekly subscription. No commitment, cancel anytime!
ja: 7日間のトライアル、その後は週間サブスクリプション。 契約の縛りはなく、いつでも解約できます！
tr: 7 günlük deneme, ardından haftalık abonelik. Taahhüt yok, istediğiniz zaman iptal edin!

# paywall.finePrint.withPrices
source: First 7 days at %@. Auto-renews at %@. No commitment, cancel anytime!
ja: 最初の7日間は%@。以降は%@で自動更新。 契約の縛りはなく、いつでも解約できます！
tr: İlk 7 gün %@. %@ ile otomatik yenilenir. Taahhüt yok, istediğiniz zaman iptal edin!

# placeholder.createFlow.body
source: Create flow
ja: フローを作成
tr: Akış oluştur

# placeholder.createFlow.title
source: New Item
ja: 新しい項目
tr: Yeni Öğe

source: Privacy Policy
ja: プライバシーポリシー
tr: Gizlilik Politikası

# proButton.upsell
source: Go Pro
ja: Proにアップグレード
tr: Pro Ol

# rename.field.placeholder
source: File name
ja: ファイル名
tr: Dosya adı

# rename.section.title
source: File Name
ja: ファイル名
tr: Dosya Adı

# rename.title
source: Rename
ja: 名前を変更
tr: Yeniden Adlandır

source: Restore
ja: 復元
tr: Geri Yükle

# rating.enjoyment.no
source: No
ja: いいえ
tr: Hayır

# rating.enjoyment.title
source: Are you enjoying the app?
ja: アプリを楽しんでいますか？
tr: Uygulamayı beğeniyor musunuz?

# rating.enjoyment.yes
source: Yes
ja: はい
tr: Evet

# review.fileName.label
source: File name
ja: ファイル名
tr: Dosya adı

# review.fileName.placeholder
source: File name
ja: ファイル名
tr: Dosya adı

# review.title
source: Preview
ja: プレビュー
tr: Önizleme

source: Scan
ja: スキャン
tr: Tara

# scanError.cancelled
source: The scan was cancelled.
ja: スキャンがキャンセルされました。
tr: Tarama iptal edildi.

# scanError.noImages
source: No images were selected.
ja: 画像が選択されませんでした。
tr: Hiçbir görsel seçilmedi.

# scanError.unavailable
source: Scanning is not supported on this device.
ja: このデバイスではスキャンはサポートされていません。
tr: Tarama bu cihazda desteklenmiyor.

# search.empty.message
source: Try a different file name or keyword from the document.
ja: 別のファイル名または文書内のキーワードを試してください。
tr: Farklı bir dosya adı veya belgeden bir anahtar kelime deneyin.

# search.empty.title
source: No matches for "%@"
ja: 「%@」に一致する結果がありません
tr: "%@" için eşleşme yok

# search.placeholder
source: Search PDFs
ja: PDFを検索
tr: PDF'leri Ara

source: Settings
ja: 設定
tr: Ayarlar

# settings.biometrics.subtitle
source: Ask for Face ID or passcode before previewing files
ja: ファイルのプレビュー前にFace IDまたはパスコードを求める
tr: Dosyaları önizlemeden önce Face ID veya şifre iste

# settings.biometrics.title
source: Require Face ID / Passcode
ja: Face ID / パスコードを必須にする
tr: Face ID / Şifre Gerektir

# settings.general.section
source: Settings
ja: 設定
tr: Ayarlar

# settings.info.privacy
source: Privacy Policy
ja: プライバシーポリシー
tr: Gizlilik Politikası

# settings.info.section
source: Info
ja: 情報
tr: Bilgi

# settings.info.terms
source: Terms of Use
ja: 利用規約
tr: Kullanım Koşulları

# settings.signature.add
source: Add signature
ja: 署名を追加
tr: İmza ekle

# settings.signature.current
source: Current: %@
ja: 現在: %@
tr: Mevcut: %@

# settings.signature.update
source: Update signature
ja: 署名を更新
tr: İmzayı güncelle

# settings.subscription.activeSubtitle
source: Enjoy unlimited conversions and pro tools
ja: 無制限の変換とProツールをお楽しみください
tr: Sınırsız dönüştürme ve pro araçların keyfini çıkarın

# settings.subscription.activeTitle
source: PDF Converter Pro Active
ja: PDF Converter Proが有効
tr: PDF Converter Pro Aktif

# settings.subscription.manageCopy
source: Manage or cancel anytime from your App Store subscriptions.
ja: App Storeのサブスクリプションからいつでも管理またはキャンセルできます。
tr: App Store aboneliklerinizden istediğiniz zaman yönetin veya iptal edin.

# settings.subscription.progress
source: Contacting App Store...
ja: App Storeに問い合わせ中...
tr: App Store ile iletişim kuruluyor...

# settings.subscription.section
source: Subscription
ja: サブスクリプション
tr: Abonelik

# settings.subscription.trialCopy
source: Start a 1-week ad-free %@ subscription, then %@. Cancel anytime.
ja: 1週間の広告なし%@サブスクリプションを開始し、その後%@。いつでもキャンセルできます。
tr: 1 haftalık reklamsız %@ abonelik başlatın, ardından %@. İstediğiniz zaman iptal edin.

# settings.subscription.trialCopyFallback
source: Start a 1-week ad-free $0.49 subscription, then $9.99/week. Cancel anytime.
ja: 1週間の広告なし$0.49サブスクリプションを開始し、その後$9.99/週。いつでもキャンセルできます。
tr: 1 haftalık reklamsız $0.49 abonelik başlatın, ardından haftada $9.99. İstediğiniz zaman iptal edin.

# settings.subscription.upsellSubtitle
source: Unlock unlimited conversions and pro tools
ja: 無制限の変換とProツールをアンロック
tr: Sınırsız dönüştürme ve pro araçların kilidini aç

# settings.subscription.upsellTitle
source: Upgrade to PDF Converter Pro
ja: PDF Converter Proにアップグレード
tr: PDF Converter Pro'ya Yükselt

# settings.support.contactButton
source: Contact Support
ja: サポートに連絡
tr: Destek ile İletişime Geç

# settings.support.section
source: Support
ja: サポート
tr: Destek

# settings.support.shareApp
source: Share App
ja: アプリを共有
tr: Uygulamayı Paylaş

# settings.title
source: Settings
ja: 設定
tr: Ayarlar

source: Share
ja: 共有
tr: Paylaş

source: Sign documents
ja: 書類に署名
tr: Belgeleri imzalayın

# signature.add.title
source: Add Signature
ja: 署名を追加
tr: İmza Ekle

# signature.cannotInsert.message
source: Navigate to the page where you want to place the signature, then tap Insert Signature.
ja: 署名を配置したいページに移動してから、［署名を挿入］をタップしてください。
tr: İmzayı yerleştirmek istediğiniz sayfaya gidin, ardından İmza Ekle'ye dokunun.

# signature.cannotInsert.title
source: Can't Insert Signature
ja: 署名を挿入できません
tr: İmza Eklenemiyor

# signature.defaultName
source: My Signature
ja: 自分の署名
tr: İmzam

# signature.empty.message
source: Please draw your signature before saving.
ja: 保存する前に署名を描いてください。
tr: Lütfen kaydetmeden önce imzanızı çizin.

# signature.empty.title
source: Empty Signature
ja: 空の署名
tr: Boş İmza

# signature.highlight.action
source: Highlight
ja: ハイライト
tr: Vurgula

# signature.highlight.message
source: Select the text you want to highlight, then tap Highlight.
ja: ハイライトしたいテキストを選択してから、［ハイライト］をタップしてください。
tr: Vurgulamak istediğiniz metni seçin, ardından Vurgula'ya dokunun.

# signature.highlight.title
source: Select Text
ja: テキストを選択
tr: Metin Seç

# signature.insert.action
source: Insert Signature
ja: 署名を挿入
tr: İmza Ekle

# signature.instructions
source: Use your finger to draw your signature. Tap Clear to start over.
ja: 指で署名を描いてください。やり直すには［クリア］をタップします。
tr: İmzanızı çizmek için parmağınızı kullanın. Baştan başlamak için Temizle'ye dokunun.

# signature.name.label
source: Signature Name
ja: 署名名
tr: İmza Adı

# signature.name.placeholder
source: My Signature
ja: 自分の署名
tr: İmzam

# signature.none.message
source: Add a signature in Settings before inserting it here.
ja: ここに挿入する前に、設定で署名を追加してください。
tr: Buraya eklemeden önce Ayarlar'a bir imza ekleyin.

# signature.none.title
source: No Signature Found
ja: 署名が見つかりません
tr: İmza Bulunamadı

# signature.place
source: Place
ja: 配置
tr: Yerleştir

# signature.placeFailed.message
source: We couldn't add the signature to this page. Please try again.
ja: このページに署名を追加できませんでした。もう一度お試しください。
tr: İmzayı bu sayfaya ekleyemedik. Lütfen tekrar deneyin.

# signature.placeFailed.title
source: Placement Failed
ja: 配置に失敗しました
tr: Yerleştirme Başarısız

# signature.update.title
source: Update Signature
ja: 署名を更新
tr: İmzayı Güncelle

# sort.date
source: Date
ja: 日付
tr: Tarih

# sort.name
source: Name
ja: 名前
tr: Ad

# status.converting
source: Converting…
ja: 変換中…
tr: Dönüştürülüyor…

# subscription.verificationFailed
source: Verification failed. %@
ja: 検証に失敗しました。%@
tr: Doğrulama başarısız. %@

source: Sync failed, tap to retry
ja: 同期に失敗しました。タップして再試行
tr: Senkronizasyon başarısız, tekrar denemek için dokun

source: Synced to iCloud
ja: iCloudに同期済み
tr: iCloud'a senkronize edildi

source: Syncing %d files...
ja: %d件のファイルを同期中...
tr: %d dosya senkronize ediliyor...

source: Syncing 1 file...
ja: 1件のファイルを同期中...
tr: 1 dosya senkronize ediliyor...

source: Syncing to iCloud
ja: iCloudに同期中
tr: iCloud'a senkronize ediliyor

# tab.account
source: Account
ja: アカウント
tr: Hesap

# tab.files
source: Files
ja: ファイル
tr: Dosyalar

# tab.settings
source: Settings
ja: 設定
tr: Ayarlar

# tab.tools
source: Tools
ja: ツール
tr: Araçlar

source: Terms of Use
ja: 利用規約
tr: Kullanım Koşulları

# tools.card.convertFiles.title
source: Convert Files to PDF
ja: ファイルを PDFに変換
tr: Dosyaları PDF'ye Dönüştür

# tools.card.convertPhotos.title
source: Convert Photos to PDF
ja: 写真を PDFに変換
tr: Fotoğrafları PDF'ye Dönüştür

# tools.card.edit.title
source: Edit Documents
ja: ドキュメントを 編集
tr: Belgeleri Düzenle

# tools.card.import.title
source: Import Documents
ja: ドキュメントを 取り込み
tr: Belgeleri İçe Aktar

# tools.card.scan.title
source: Scan Documents
ja: ドキュメントを スキャン
tr: Belgeleri Tara

# tools.card.web.title
source: Convert Web Page
ja: Webページを 変換
tr: Web Sayfasını Dönüştür

# tools.title
source: Tools
ja: ツール
tr: Araçlar

source: Unable to access the Documents folder
ja: Documentsフォルダにアクセスできません
tr: Belgeler klasörüne erişilemiyor

source: Unable to verify iCloud status
ja: iCloudの状態を確認できません
tr: iCloud durumu doğrulanamıyor

source: Unknown iCloud status
ja: 不明なiCloudの状態
tr: Bilinmeyen iCloud durumu

source: Unlimited scans & conversions
ja: スキャンと変換が無制限
tr: Sınırsız tarama ve dönüştürme

source: Untitled
ja: 無題
tr: Isimsiz

source: We couldn't create PDF data from the scanned pages.
ja: スキャンしたページからPDFデータを作成できませんでした。
tr: Taranan sayfalardan PDF verisi oluşturamadık.

# webPrompt.defaultName
source: Web Page
ja: Webページ
tr: Web Sayfası

# webPrompt.error.message
source: We couldn't convert that page. Check the URL and try again.
ja: そのページを変換できませんでした。URLを確認してもう一度お試しください。
tr: Bu sayfayı dönüştüremedik. URL'yi kontrol edin ve tekrar deneyin.

# webPrompt.section.title
source: Web Page URL
ja: WebページURL
tr: Web Sayfası URL'si

# webPrompt.title
source: Convert Web Page
ja: Webページを変換
tr: Web Sayfasını Dönüştür

# Welcome
source: Welcome to **PDF Converter**
ja: **PDF Converter**へようこそ
tr: **PDF Converter**'dan Merhaba

# faq.header.title
source: Help & FAQ
ja: ヘルプとFAQ
tr: Yardım & SSS

# faq.header.subtitle
source: Everything you need to know to go paperless.
ja: ペーパーレスに必要なことがすべてわかります。
tr: Kağıtsız yaşam için bilmeniz gereken her şey.

# faq.search.prompt
source: Search FAQ
ja: FAQを検索
tr: SSS'de Ara

# faq.section.gettingStarted
source: Getting Started
ja: はじめに
tr: Başlarken

# faq.gettingStarted.blueButton.question
source: What is the Blue Button (+) for?
ja: 青いボタン（+）は何のため？
tr: Mavi Düğme (+) Ne İçin?
